<main >
        <fieldset>
        <h1>Моя первая веб-страница</h1>
        <h2>Про меня</h2>
        <p>Меня зовут <!-- Фома Киняев --> Бузунов Иван. Я работаю <strong> <!-- маркетологом --> системным администратором</strong>. Решил получше узнать смежную профессию, чтобы разобраться как устроен веб.</p>
        <p><img src="images/img1.jpg" alt="img" width="175" height="220" ></p>
        <p>Живу в Москве. Люблю кататься на сноуборде.</p>
        <p><img src="images/img2.jpg" alt="img" width="400" height="200"></p>
        <h2>Чему я хочу научиться</h2>           
        <p>На <em>этом</em> курсе я хотел бы научиться создавать сайты с нуля.</p>
        </fieldset>     
</main>